[
    {
        "index": 0,
        "link": "#",
        "picture": "https://res.cloudinary.com/seidensticker/image/upload/ar_1:1,c_mfit,w_900,f_auto/production/product/1227/63/1227-63-image-3-5ea8c16216339.jpg",
        "name": "Hensley Pacheco",
        "filters": "css",
        "about": "Non cupidatat mollit cupidatat et aliqua velit enim. Fugiat ea laboris culpa ipsum ad irure minim adipisicing aliquip ut aliqua. Reprehenderit adipisicing minim minim duis sit tempor irure in labore nisi tempor commodo laborum non. Cillum cillum anim et laborum sit fugiat occaecat aute labore magna est. Pariatur quis id irure et anim cupidatat amet quis.\r\n"
    },
    {
        
        "index": 1,
        "link": "#",
        "picture": "https://media.boohoo.com/i/boohoo/mzz70546_white_xl?$product_image_main_mobile$",
        "name": "Alexis Harrington",
        "filters": "html",
        "about": "Ut eu anim adipisicing pariatur cillum. Magna non elit nulla laboris nulla excepteur in officia in ea culpa fugiat duis culpa. Fugiat consequat excepteur aute culpa excepteur laborum eiusmod eu magna. Ullamco dolore consectetur incididunt proident sit excepteur nisi esse eu enim labore est ipsum. Non Lorem qui eiusmod irure consectetur reprehenderit ad amet minim do sint est tempor. Consectetur culpa enim qui excepteur ut nostrud ullamco. Minim excepteur excepteur ad anim sit est irure eu ullamco consectetur nulla id sint.\r\n"
    },
    {
        
        "index": 2,
        "link": "#",
        "picture": "https://i.pinimg.com/originals/8e/dc/0b/8edc0b484b3c9098181f72746653f63c.jpg",
        "name": "Dotson Underwood",
        "filters": "css",
        "about": "Occaecat consectetur ex pariatur exercitation amet adipisicing adipisicing aute mollit laboris Lorem id. Laborum occaecat ea excepteur cillum. Laboris officia est voluptate duis reprehenderit tempor exercitation elit sit. Fugiat aliquip nulla eiusmod aliquip dolor non.\r\n"
    },
    {
        
        "index": 3,
        "link": "#",
        "picture": "https://i.pinimg.com/originals/a3/dd/2c/a3dd2c9d7028a36f89291ac308497cca.jpg",
        "name": "Corine Griffin",
        "filters": "css",
        "about": "Deserunt adipisicing nulla est enim commodo. Cupidatat anim adipisicing irure proident pariatur ipsum sint. Nostrud labore cillum ullamco reprehenderit ad quis sint ea sunt dolor incididunt enim. Ullamco sint ut est esse sit deserunt Lorem aliquip ea reprehenderit. Exercitation quis aliqua amet esse Lorem esse consequat Lorem ut eu dolore incididunt laboris laboris. Ad anim exercitation in culpa officia sunt. Proident ullamco ad voluptate sit exercitation eiusmod consectetur sit mollit quis officia tempor in.\r\n"
    },
    {
        
        "index": 4,
        "link": "#",
        "picture": "https://media.kasperskydaily.com/wp-content/uploads/sites/36/2020/02/11224850/smartphone-for-kids-featured.jpg",
        "name": "Thelma Olson",
        "filters": "javaScript",
        "about": "Deserunt est nulla nostrud amet nisi non dolore ut nulla. Labore nostrud dolore eu laboris irure aliqua. Quis quis ea exercitation ullamco duis veniam fugiat ipsum est aliquip consequat. Sint commodo cillum consequat id excepteur voluptate in velit exercitation culpa. Labore ipsum veniam dolor labore pariatur sit eu officia ad sunt culpa magna. Culpa qui consectetur sunt eiusmod do esse sit nostrud ex adipisicing nostrud reprehenderit aute. Exercitation mollit tempor ad nisi consequat labore elit cillum sint laboris dolor.\r\n"
    }
]